export const hiText = `Уважаемые пользователи!

В рамках тестирования нашего проекта "Realtime Chat" просим направлять отзывы и замечания тому, кто предоставил вам ссылку для участия. Обращаем ваше внимание, что в текущей версии отсутствует шифрование трафика, поэтому не рекомендуется использовать основные пароли при входе в систему во избежание рисков для информационной безопасности.

Выражаем признательность за содействие в совершенствовании нашего продукта. Ваши замечания имеют большое значение для успешной реализации проекта.

С уважением,
Студенческая банда.`